<template>
  <Header></Header>
  <div class="blok">
    <div class="blok_desc">
  <div class="blok_desc_title">ТЦ Avenue: Ваше лучшее место для розничной торговли</div>
  <div class="blok_desc_info">
  <div class="blok_desc_info_text">
    Откройте для себя мир возможностей в ТЦ Avenue — тщательно спроектированном торговом центре, предлагающем лучшие коммерческие помещения в аренду.

    ТЦ Avenue — это больше, чем просто торговый центр; это динамичный центр, где процветает бизнес, а клиенты находят то, что ищут. Стратегически расположенный в оживленном районе, Avenue обеспечивает беспрецедентную видимость и доступность, привлекая разнообразную и платежеспособную клиентуру.
  </div>
  <div class="blok_desc_info_img">
    <!-- <img src="assets/scss/img/lyon-part-dieu-urban-shopping-center-mvrdv_15.jpg" alt=""> -->
  </div>
</div>
<div class="blok_desc_arenda">
  <div class="blok_desc_arenda_title">Возможности аренды:</div>
  <div class="blok_desc_arenda_info">
    ТЦ Avenue предлагает широкий выбор помещений в аренду для различных видов бизнеса, от известных брендов до инновационных стартапов. Ищете ли вы бутик розничной торговли, просторное помещение для ресторана или динамичный офисный люкс, Avenue предоставит идеальную основу для вашего успеха.
  </div>
  <div class="blok_desc_arenda_title2">Преимущества аренды в ТЦ Avenue:</div>
  <div class="blok_desc_arenda_info">
    <li>Престижное местоположение: высокий трафик, отличная видимость и легкий доступ.</li>
    <li>Разнообразный пул арендаторов: воспользуйтесь преимуществами тщательно подобранной коллекции взаимодополняющих бизнесов, стимулирующих трафик и создающих динамичный покупательский опыт.</li>
    <li>Современный дизайн: эстетически привлекательная архитектура и современный интерьер создают располагающую атмосферу для клиентов.</li>
    <li>Профессиональное управление: специализированная команда по управлению недвижимостью обеспечивает бесперебойную работу и поддержку арендаторов.</li>
    <li>Маркетинг и продвижение: совместные маркетинговые инициативы для продвижения ТЦ Avenue и его арендаторов.</li>
    <li>Просторная парковка: Удобная и доступная парковка для клиентов.</li>
    <li>Безопасность: Круглосуточная охрана обеспечивает безопасную и надежную среду для арендаторов и покупателей.</li>
  </div>
  <div class="blok_desc_arenda_title2">ТЦ Avenue идеально подходит для:</div>
  <div class="blok_desc_arenda_info">
  <li>Розничных бутиков</li>
  <li>Ресторанов и кафе</li>
  <li>Специализированных магазинов</li>
  <li>Поставщиков услуг (салоны, спа-центры и т. д.)</li>
  <li>Офисных помещений</li>
  <li>Развлекательных заведений</li>
  </div>

  <div class="blok_desc_arenda_informotion">Раскройте свой бренд и потенциал в торговом центре Avenue. Свяжитесь с нашей командой по аренде сегодня, чтобы узнать о доступных помещениях и стать частью нашего процветающего сообщества.

  ТЦ Avenue: Где бизнес встречается с успехом.
  </div>
</div>
    <div>
      <router-link to="/">Вернуться на главную</router-link>
    </div>
  </div>
  </div>

  </template>
  
  <script setup>
  </script>
  
  <style scoped>
  /* Ваши стили здесь */
  </style>